const getTrackersShort = r'''[
    {
        "id": 1,
        "name": "Общие задачи "
    },
    {
        "id": 2,
        "name": "Тех.Поддержка"
    },
    {
        "id": 3,
        "name": "Подключения"
    },
    {
        "id": 4,
        "name": "Планируемые"
    },
    {
        "id": 5,
        "name": "Тех.Отдел"
    },
    {
        "id": 6,
        "name": "Закупка"
    },
    {
        "id": 7,
        "name": "Монтажные работы"
    },
    {
        "id": 8,
        "name": "Расторжения"
    },
    {
        "id": 9,
        "name": "Доп.услуги"
    },
    {
        "id": 10,
        "name": "Кубань-Телеком"
    },
    {
        "id": 11,
        "name": "Выездная Тех .Поддержки"
    },
    {
        "id": 12,
        "name": "Инженеры Узлов Связи"
    },
    {
        "id": 13,
        "name": "АбонОтдел - Заявления"
    },
    {
        "id": 15,
        "name": "Инсталляторы"
    },
    {
        "id": 16,
        "name": "Аварийные работы"
    },
    {
        "id": 17,
        "name": "Отдел разработки"
    },
    {
        "id": 18,
        "name": "Подключения - ЮР.ЛИЦА"
    },
    {
        "id": 19,
        "name": "Заявление о зачете ден.средств"
    },
    {
        "id": 20,
        "name": "Заявление о переносе ден.ср."
    },
    {
        "id": 21,
        "name": "Потерянный Платёж"
    },
    {
        "id": 22,
        "name": "Письма"
    },
    {
        "id": 23,
        "name": "Внутренние документы"
    },
    {
        "id": 24,
        "name": "Подключения - Операторы"
    },
    {
        "id": 25,
        "name": "Подключения - Каналы L2VPN"
    }
]''';