const getCustomFieldsShort = r'''[
    {
        "id": 4,
        "name": "Адрес подключения"
    },
    {
        "id": 5,
        "name": "К/Т - для связи"
    },
    {
        "id": 7,
        "name": "Комментарий с порта"
    },
    {
        "id": 10,
        "name": "Строение/Дом"
    },
    {
        "id": 11,
        "name": "Квартира"
    },
    {
        "id": 12,
        "name": "Лицевой счет"
    },
    {
        "id": 14,
        "name": "Узел Связи"
    },
    {
        "id": 15,
        "name": "Доступ к ящику"
    },
    {
        "id": 16,
        "name": "Тип и размер ящика"
    },
    {
        "id": 17,
        "name": "Освещение внутри ящика"
    },
    {
        "id": 18,
        "name": "Освещение снаружи"
    },
    {
        "id": 19,
        "name": "Доступ в подъезд"
    },
    {
        "id": 20,
        "name": "Питание к ящику"
    },
    {
        "id": 21,
        "name": "Кол-во розеток 220"
    },
    {
        "id": 22,
        "name": "Блок силовых розеток (пилот)"
    },
    {
        "id": 23,
        "name": "Коммутаторы"
    },
    {
        "id": 24,
        "name": "Координаты"
    },
    {
        "id": 30,
        "name": "Краткое наименование"
    },
    {
        "id": 31,
        "name": "Скорость Мбит/с"
    },
    {
        "id": 33,
        "name": "Единовременный платеж"
    },
    {
        "id": 34,
        "name": "Абонентская плата, руб/месяц "
    },
    {
        "id": 35,
        "name": "Предоставить оборудование"
    },
    {
        "id": 37,
        "name": "Эл.почта для счетов"
    },
    {
        "id": 38,
        "name": "ФИО бухгалтера, контакт"
    },
    {
        "id": 39,
        "name": "Адрес доставки документов"
    },
    {
        "id": 42,
        "name": "Номер договора"
    },
    {
        "id": 46,
        "name": "Ф.И.О"
    },
    {
        "id": 48,
        "name": "VLAN ID"
    },
    {
        "id": 2,
        "name": "Категория абонента"
    },
    {
        "id": 3,
        "name": "Тип Подключения"
    },
    {
        "id": 32,
        "name": "Статический IP адрес"
    },
    {
        "id": 6,
        "name": "Порт Подключения"
    },
    {
        "id": 29,
        "name": "Услуга"
    },
    {
        "id": 36,
        "name": "Способ доставки документов"
    },
    {
        "id": 40,
        "name": "Активация"
    },
    {
        "id": 43,
        "name": "Тип заявления"
    },
    {
        "id": 44,
        "name": "Тип заявления."
    },
    {
        "id": 47,
        "name": "VLAN"
    },
    {
        "id": 49,
        "name": "Тип порта VLAN"
    },
    {
        "id": 50,
        "name": "Организация линии"
    },
    {
        "id": 51,
        "name": "Уровень присоединения"
    },
    {
        "id": 52,
        "name": "Тип SFP модулей"
    }
]''';