const getStatusesShort = r'''[
    {
        "id": 1,
        "name": "Новая"
    },
    {
        "id": 2,
        "name": "В работе"
    },
    {
        "id": 3,
        "name": "Решена"
    },
    {
        "id": 4,
        "name": "Обратная связь"
    },
    {
        "id": 5,
        "name": "Закрыта"
    },
    {
        "id": 6,
        "name": "Отклонена "
    },
    {
        "id": 7,
        "name": "Ожидание"
    },
    {
        "id": 8,
        "name": "Открыта"
    },
    {
        "id": 9,
        "name": "Плановые Работы"
    }
]''';