const getTasksMini = r'''[
    {
        "id": 2,
        "title": "ФЛ, ул.Пролетарская, д.8"
    },
    {
        "id": 3,
        "title": "Новый проект"
    },
    {
        "id": 4,
        "title": "Прокладка ЛВС"
    },
    {
        "id": 5,
        "title": "Сборка стойки",
        "description": "Сборка установка стойки, монтаж ЛВС в стойку"
    },
    {
        "id": 6,
        "title": "Установка  серверов и настройка XEN server и объединение в пул длваоывадв ыавыдаоа двыаоадвыфлаова выаывааыва выа ываыв"
    },
    {
        "id": 7,
        "title": "Перенос основных сервисов"
    },
    {
        "id": 8,
        "title": "Cacti"
    },
    {
        "id": 9,
        "title": "Radius, backup"
    },
    {
        "id": 10,
        "title": "WWW, mail"
    },
    {
        "id": 11,
        "title": "DNS, DHCP"
    },
    {
        "id": 13,
        "title": "высвечивание ОВ с ул.Депутатская на ул. Набережная(ОВ для Адмиралтейского)"
    },
    {
        "id": 14,
        "title": "Видеонаблюдение у Аслана во дворе(Гагарина 144/1 к 1)"
    },
    {
        "id": 15,
        "title": "ФЛ, ул.Цветочная, д.65",
        "description": "к.т.8 938 515 63 05 (ранее л/сч.3821)"
    },
    {
        "id": 16,
        "title": "ФЛ, ул.Совхозная, д.27"
    },
    {
        "id": 17,
        "title": "п.Яблоновский, 2-й пр.Герцена, д.4"
    },
    {
        "id": 18,
        "title": "ФЛ, ул.Промышленная, д.57, 66"
    },
    {
        "id": 19,
        "title": "ФЛ, ул.Молодежная, д.47"
    },
    {
        "id": 20,
        "title": "установить 2 - а новых Mikrotika "
    },
    {
        "id": 21,
        "title": "Развернуть новый syslog сервер"
    },
    {
        "id": 22,
        "title": "Развернуть новый radius сервер"
    },
    {
        "id": 529,
        "title": "ФЛ, ул.Промышленная, д.51/2"
    }
]''';